scorethief-objective-title-one = Украсть предметов на
scorethief-objective-title-two = кредитов
scorethief-inspect-one = Это стоит
scorethief-inspect-two = кредитов.
scorethief-appraise = Оценить стоимость предмета
scorethief-modifier-alive = Живые существа слишком сложно перевозить, чтобы это оправдывало затраты, а мёртвые — портятся.
scorethief-modifier-id = Обычные ID-карты слишком легко отслеживаются, поэтому они ничего не стоят.
scorethief-modifier-cap-id = Некоторые люди готовы заплатить немалые деньги за неограниченный доступ на станции Nanotrasen.
scorethief-modifier-hop-id = Некоторые люди готовы заплатить немалые деньги за практически неограниченный доступ на станции Nanotrasen.
scorethief-modifier-master-comms = Некоторые люди готовы заплатить немалые деньги за мастер-гарнитуру на станции Nanotrasen.
scorethief-modifier-centcomm-comms = Некоторые люди готовы заплатить немалые деньги, чтобы подслушивать Центральное командование.
scorethief-modifier-command-comms = Некоторые люди готовы заплатить немалые деньги за гарнитуру командования.
scorethief-modifier-sec-comms = Некоторые люди готовы заплатить немалые деньги за гарнитуру службы безопасности.
scorethief-modifier-critical-infrastructure = Критически важная инфраструктура слишком заметна и легко отслеживаема, чтобы представлять какую-либо ценность.
scorethief-modifier-money = Благодаря микроточкам в кредитах их легко отследить.

scorethief-role-greeting-human =
    Вы — преступная мразь, профессиональный вор, ранее арестованный и находящийся на условно-досрочном освобождении за кражу в крупных размерах. Вы вернулись, чтобы снова воровать.
    После вашего последнего ареста вам насильно вживили имплант пацифизма, но это не помешает вам удовлетворить потребности рынка.

scorethief-role-greeting-animal =
    Вы - клептоман, животное.
    Крадите всё, что вам нравится.

scorethief-role-greeting-equipment =
    У вас есть сумка с воровскими инструментами, и вы обладаете врождённой способностью красть незаметно. Выберите стартовое снаряжение и действуйте незаметно.
