ent-CrateCerenkiteFuelRod = ящик топливных стержней
    .desc = Три топливных стержня с церенкитом для заправки реактора.
ent-CrateBohrumControlRod = ящик с регулирующими стержнями
    .desc = Два регулирующих стержня с бохрумом для ядерного реактора.
ent-CrateSteelGasChannel = ящик с газоотводными трубами
    .desc = Четыре стальных газоотводных трубы для ядерного реактора.
ent-CrateSteelHeatExhanger = ящик с теплообменными стержнями
    .desc = Четыре стальных теплообменных стержня для ядерного реактора.
