# rewritten for funky
station-event-bureaucratic-error-announcement = Уведомление телеметрии манифеста.
                                                В реестре Органических Ресурсов зарегистрирована непредвиденная ошибка в выделении.
                                                Кадровое обеспечение отделов несогласовано; прогнозируется как нехватка кадров, так и избыток персонала.

station-event-clerical-error-announcement = Предупреждение о нарушении целостности базы данных.
                                            Выполнена внеплановая последовательность удаления через реестр Органических Ресурсов.
                                            Подтверждена частичная очистка архива; записи затронутых станций восстановить невозможно.
