# rewritten for funky
station-event-gas-leak-start-announcement = Предупреждение атмосферики.
                                            Обнаружена непредвиденная утечка газа в помещении станции.
                                            Сотрудники немедленно должны использовать средства защиты.
                                            Осуществите эвакуацию из затронутых секторов.

station-event-gas-leak-end-announcement = Обновление атмосферики.
                                          Утечка газа устранена.
                                          В затронутых районах сохраняется остаточное загрязнение атмосферы.
                                          Рекомендуется соблюдать осторожность до завершения очистки.
