# rewritten for funky
station-event-meteor-swarm-start-announcement = Уведомление телеметрии.
                                                Обнаружено скопление метеоров высокой плотности, движущееся по траектории столкновения.
                                                Активирована тревога о разгерметизации.

station-event-meteor-swarm-end-announcement = Обновление телеметрии.
                                              С периметра станции пропало скопление метеоритов.
                                              Утверждена оценка повреждений конструкций.

station-event-space-dust-start-announcement = Уведомление телеметрии.
                                              Станция входит в зону скопления микрообломков.
                                              Прогнозируются незначительные следы истирания внешних креплений.

station-event-meteor-urist-start-announcement = Уведомление телеметрии.
                                                Биологическая масса обнаружена на траектории столкновения.
                                                Массивы датчиков регистрируют звуковые сигналы.
                                                Не обращайте внимания.

station-event-meteor-cow-start-announcement = Уведомление телеметрии.
                                              Биологическая масса обнаружена на траектории столкновения.
                                              Спектрографический анализ позволяет определить биомассу замороженной говядины.

station-event-meteor-clown-start-announcement = Уведомление телеметрии.
                                                Биологическая масса обнаружена на траектории столкновения.
                                                Показания датчиков указывают на наличие клоунов.

station-event-meteor-potato-start-announcement = Уведомление телеметрии.
                                                 Биологическая масса обнаружена на траектории столкновения.
                                                 Спектрографический анализ показывает повышенное содержание крахмала.

station-event-fun-swarm-start-announcement = Уведомление телеметрии.
                                             Нестандартный кинетический кластер движется по траектории столкновения.
                                             Не удается определить входы телеметрии.
