## PowerGridCheck
# rewritten for funky
station-event-power-grid-check-start-announcement = Уведомление телеметрии питания.
                                                    В основной энергетической сети обнаружена аномальная активность.
                                                    Запущена изоляция шины для диагностического сканирования.
                                                    Прогнозируется отключение электроэнергии на всей станции.
station-event-power-grid-check-end-announcement = Обновление телеметрии питания.
                                                  Диагностическая проверка завершена.
                                                  Основная сеть восстановлена.
                                                  Номинальная мощность в норме.
