# rewritten for funky
station-event-solar-flare-start-announcement = Уведомление телеметрии
                                               В данном секторе зафиксирована высокоэнергетическая солнечная вспышка.
                                               Ожидаются сильные электромагнитные помехи в каналах связи.
station-event-solar-flare-end-announcement = Обновление телеметрии
                                             Солнечное вспышка завершилось.
                                             Электромагнитные помехи устранены.
                                             Телекоммуникационные частоты приведены в норму.
