# rewritten for funky
station-event-vent-creatures-start-horde-announcement = Уведомление телеметрии.
                                                        В ходе отслеживания через сеть дистрибьюции были обнаружены неожиданные биологические признаки.
                                                        Прогнозируемый вектор появления:
                                                        { $location }.
                                                        Рекомендуется немедленная эвакуация.
