book-text-ashy-slashy-1 = [head=2]Проклятие Эши Слэши[/head][head=3]
      Книга I
      Автор: Джек Грей[/head]
      =======================================
      По всем секторам ходит тысяча невероятных, не имеющих под собой научного обоснования суеверных историй. Их настолько много, что автор этой книги относился к каждому из них в лучшем случае скептически, а в худшем — с насмешкой. За последние пятнадцать лет я нашел только одну историю, которая выглядит правдоподобной, — историю о человеке по имени Эшли Боггарт. Эту историю ему рассказал один из выживших участников того самого происшествия, пожелавший остаться неизвестным и называющий себя просто «Джейсоном», и я постараюсь изложить её так, как она была описана мне.

      Богарт был тихим дворфом, обычным человеком, который брал заказ, выполнял свою работу и уходил домой. Таких людей полно, мы с тобой работаем с ними каждый день, понимаешь, приятель? Думаю, сам по себе этот человек не был чем-то особенным, по крайней мере, насколько я помню. Перед тем инцидентом я ехал с ним на шаттле. Ни с кем не разговаривал, не смотрел в глаза. Он выглядел хуже, чем большинство из нас, в том смысле, что казалось, будто он вот-вот кого-нибудь зарежет. Но, судя по всему, он был очень уважаемым поваром, из тех, кому выдают золотые звезды или что-то в этом роде.

      Nanotrasen, наверное, влили кучу денег в этот контракт, скажу я вам. Но это стоило каждого кредита. Он был тихим. Ходил в столовую, делал свою работу — без лишнего шума и суеты. Я общался с ним только по делу, когда это было необходимо для моей работы, а также за обедом и ужином. Боги свидетели, этот гном умел готовить — отдельное спасибо этому повару. Но если не считать еды, этот парень был отвратительным типом, отпугивавшим всех. За исключением моего друга из уборочной службы по имени Себастьян. Вульпканин, молодой парень, милый со всеми. Себ всегда был готов убрать на кухне и выполнить поручения, и Эшли прониклась к нему симпатией. Неделями я готовил еду и занимался ремонтом, и ни разу не видел, чтобы этот карлик хотя бы ухмыльнулся, а тут он вдруг рассмеялся. Я не думал, что карлик на это способен, но вот оно. Кажется, на таких станциях это такая редкость, такая хрупкая вещь.

      Но хрупкие вещи отнимают у нас так очень, очень легко.





      Конец.
book-text-ashy-slashy-2 = [head=2]Проклятие Эши Слэши[/head][head=3]
      Книга II
      Автор: Джек Грей[/head]
      =======================================
      Прошли недели, и эти двое стали двумя половинами одного целого. И если бы история на этом закончилась, это была бы сказка. К сожалению, это не так. В таких местах сказки никогда не заканчиваются. Nanotrasen работали над проектом — чем-то опасным, о чём знали только инженеры, учёные и высшее руководство, а простые рядовые сотрудники инженерного и научного отделов, возможно, даже не были в курсе. Даже сейчас, после всего, что произошло, я не могу это описать. Но ближе к концу нашего контракта что-то случилось. Мы не знали, над чем они работали, но кто-то другой знал.

      На станцию с большим налётом напала группа из полудюжины человек — неубиваемых — чтобы захватить этот проект. Они прорвались через станцию, и капитан, человек по имени [Халстен] Драко, и глава службы безопасности, фелинид, чьего имени я не помню [Вероника Эсперанса], бросили все силы, чтобы остановить эту, казалось бы, неудержимую силу. Но они прорезали службу безопасности, как горячий нож масло.

      Судя по всему, Эшли бросился навстречу опасности, пытаясь найти Себа, и сумел обнаружить бедного вульпканина, прижавшегося к стене в техническом коридоре рядом с инженерным отделом, пока отряд убийц продвигался под непрерывным огнём через инженерный отдел. Он схватил Себастьяна и попытался увести его, но, видя, как уничтожают службу безопасности, капитан принял спонтанное решение закрыть инженерный отдел, оставив «маленьких людей» на произвол судьбы.

      Они, должно быть, какое-то время выживали, выбравшись через технические туннели, но, насколько я понял, когда в инженерном отделе возникла критическая ситуация, Себастьян был затянут в вакуум. А Эшли — нет. Боже, как бы всё сложилось по-другому, если бы он ушёл вместе с парнем, потому что что-то в этом карлике сломалось. Откуда я это знаю? Я был там, я всё видел. Я закрыл дверь, когда Драко пригрозил запереть меня вместе с ними, если я этого не сделаю. Я наблюдал, как Эшли и Себастьян бежали от надвигающегося огня, пока не скрылись из виду, и я подумал, что они погибли, разорванные на куски градом пуль. Я был там, когда они отступили обратно в научный отдел, я закрыл дверь, ведущую туда, я слышал стук в технических туннелях, но был слишком напуган, чтобы произнести хоть слово. То, что произошло после этого, я никогда, никогда не забуду.





      Конец.
book-text-ashy-slashy-3 = [head=2]Проклятие Эши Слэши[/head][head=3]
      Книга III
      Автор: Джек Грей[/head]
      =======================================
      Обгоревший до чёртиков, лишившийся нескольких пальцев и истекающий кровью, Эшли вылез из технических туннелей в центре научного отдела и впал в ярость. Служба безопасности и командование не заметили, как этот берсерк подкрался сзади, когда они думали, что находятся в безопасности. Он вонзил поварской нож в глаз офицеру, отрубил другому руку тесаком и вонзил орудие в череп главы службы безопасности. Он бросился на капитана, вопя о мести за убийство Себастьяна, и по милости какого-то неизвестного бога тот нож отскочил от груди капитана, лишь слегка задев её и нанеся глубокую, но не смертельную рану. Ожерелье — крест, достаточно большой, чтобы зацепиться за острие кухонного ножа и отклонить его в сторону его плеча.

      Детектив, внезапно назначенный начальником охраны, сумел оттолкнуть Эшли назад к какой-то опасной… штуке… в центре комнаты. Большая кристаллическая структура, сияющая золотом, заключённая в хрупкое, но, как мне показалось, прочное стекло. Эшли потянулся вверх и схватился за ручку, а капитан что-то закричал. Я не помню точно, что-то вроде того, что это опасно, ценно, что это было всё, ради чего они работали. Мне было всё равно. Я сосредоточился на карлике.

      «Ты отнял у меня единственное, что я когда-либо любил», — помню, как он прорычал, поднимаясь с пола. «И пусть даже мне понадобится тысяча жизней — я позабочусь о том, чтобы те, кто принес в жертву его и всех этих ничтожеств ради своего эго и тщеславия, страдали и в этой жизни, и в следующей».

      Детектив выстрелил, растерявшись. Пуля прошла сквозь защитный бокс. Внезапно из него вырвались радужные дуги молний всех цветов, и, не успев даже подумать, я увидел, как весь научный отдел исчез в вспышке света и тишины, не оставив после себя ничего. Когда вспышка прошла, всё вокруг того, что находилось в том боксе, исчезло. Как и Эшли, и всё, что было с ним связано. Мы думали, что на этом всё закончилось, и для некоторых из нас… так и было.

      Не прошло и месяца, как начались убийства: тела находили изрезанными и изуродованными. В основном — сотрудники службы безопасности, представители Nanotrasen, сотрудники отдела внутренних дел, учёные и инженеры. Драко покинул станцию, получив повышение до должности директора в другом месте. Похоже, их работа всё-таки увенчалась успехом. Теперь «Эши-Слэши» бродит по залам, коридорам, техническим шахтам и туннелям по всей станции в поисках человека, убившего стольких людей, стремясь утолить свою жажду крови и жажду мести, но вряд ли когда-нибудь найдёт его. О самом призраке известно не много, за исключением того, что он, по-видимому, не способен причинить вред заключённым, а жителям станции рекомендуется носить религиозные символы, даже если они не веруют.

      Сомневаюсь, что это последнее, что мы услышим об «Эши Слэши». По крайней мере, пока продолжают появляться новые тела — или, вернее сказать, то, что от них осталось…





      Конец.
