book-text-moonstation = [head=2]Лунная станция H.J.N.K.: Правила и розыгрыши[/head]
      Игра от Vafod Brettleblox[bold]

      Добро пожаловать на Лунную станцию H.J.ö.N.K. Приятной смены.[/bold][italic]

      В далёком будущем человечество распространилось по всей галактике и не нашло абсолютно ничего. После этого всё очень быстро стало действительно странным. Странные двигатели, эволюция домашних животных, путешествия с помощью NLC (клонирования со скоростью, близкой к скорости света), космические клоуны.[/italic]

      Сегодня у вас первая смена на лучшем посту во всей LSC. «Луна-1» и ваше клонированное тело уже дают о себе знать.[bold]

      Подготовка[/bold]

      Для более плавного игрового процесса рекомендуется создать собственные карты.
      Более подробные инструкции появятся в будущей версии.

      Разделите карты на пять колод: по одной на каждую масть (трефы, пики, бубны, червы) и отдельную колоду с фигурными картами (короли, дамы, валеты).
      Добавьте фигурные карты в колоду треф. Перетасуйте каждую колоду отдельно и расположите их рядом друг с другом, не забыв пометить, какая колода какая. Держите этот буклет открытым и пользуйтесь таблицами в разделе «Карты».[bold]


      Дополнительные правила настройки[/bold]

      Игроки должны создать собственного члена экипажа, проявив свои художественные или литературные способности.
      В случае использования см. «Альтернативные правила победы».

      Добавьте карты-джокеры в колоду треф[bold]

      Игра[/bold]

      Цель игры — набрать очки и провести как можно более интересные смены. Для этого каждая карта имеет определённое количество очков и описательный текст, который даёт представление о том, как прошла ваша смена.[bold]

      Порядок хода[/bold]

      Начиная с того, кто последним съел банан, и далее по часовой стрелке, каждый игрок делает свой ход.

      Выберите две колоды и возьмите по одной карте из каждой. Если у вас на руке более 6 карт, перед тем как взять новые, положите две карты из руки в нижнюю часть соответствующих колод.

      Сыграйте одну из карт из руки на любого игрока.

      Продолжайте ходить по очереди, пока один из персонажей не наберёт 10 очков.[bold]

      Эстетика колод и специальные правила.[/bold]

      Каждая колода имеет свой характер и эстетику, которые отражают, какие карты вы можете из них получить.
      При выборе колоды для розыгрыша учитывайте это.[color=#2A81CC][bold]

      (Трефы) Руководитель отдела кадров, Скраффлз[/bold][/color]
      Надежный и расчётливый, Скраффлз любит поддерживать в своей колоде равновесие. Если вы тянете карту из его колоды, то всегда получите что-то положительное, хотя это и не будет самой захватывающей сменной. Кроме того, это единственное место, где можно тянуть мощные карты «Оборудование», способные влиять на другие карты.[color=#6A2894][bold]

      (Пики) Уборщица Губи[/bold][/color]
      Губи — неуклюжая, любит пить слишком много чая и поддерживает на станции идеальную чистоту. Её колода — такой же беспорядочный хаос, как и она сама. Карты можно использовать, чтобы увеличить свои очки или уменьшить очки других.[color=#C73232][bold]

      (Бубны) Гордая Тень-лапа[/bold] [/color]
      Как и любой кот, Тень-лапа — крошечное, милое чудовище, готовое убить за то, чтобы её почесали в нужных местах. Она — клинок в ночи и антагонист станции. Доставая карты из её колоды, вы берёте на себя роль антагониста и наносите станции удар топором. Её колода полна карт, которые влияют на всех игроков, массово увеличивая или уменьшая показатели.[color=#EC9898][bold]

      (Червы) Да, Клоун[/bold][/color]
      «Как ты называешь корову без ног? Грустную корову!?» Колода клоуна — это высокий риск и высокая награда. Любая карта, которую ты тянешь из этой колоды, играется на твоего
      персонажа сразу же после розыгрыша. В этой колоде есть карты с действительно высокой ценностью, но есть и совершенно ужасные карты.

      Справочник по картам (X обозначает количество очков.)
      +X Добавьте столько очков
      -X Вычтите столько очков

      Карты-антагонисты
      Эти карты выкладываются в центр, и учитывается только последняя выложенная карта.
      XP Игрок, выложивший эту карту, добавляет/вычитает указанное количество очков.
      XO Все игроки, кроме того, кто выложил карту, добавляют/вычитают указанное количество очков.

      Карты высокого риска
      XH Эту карту необходимо немедленно выложить на игрока, который её достал.

      Карты снаряжения
      G Эту карту можно выложить в любой момент на любую карту или игрока.[bold]

      Победа.[/bold]

      Когда кто-либо набирает +10 или -10 очков, игра заканчивается, и подсчитывается общее количество очков.

      Следующие условия приносят игроку один WP (очко победы):
      Наибольшее количество очков
      Самый интересный ход по общему мнению игроков
      Наименьшее количество очков[bold]

      Альтернативные правила победы[/bold]

      Каждый, кто создал своего персонажа, получает одно очко победы

      Игрок с наибольшим количеством WP выигрывает игру.[bold]

      Карты[/bold][color=#2A81CC][bold]


      Трефы[/bold][/color][color=#2A81CC][bold]

      10.[/bold][/color] +1[italic]
        Нашел свою счастливую ручку.[/italic][color=#2A81CC][bold]

      9.[/bold][/color] +1[italic]
          Съел вкусный пончик.[/italic][color=#2A81CC][bold]

      8.[/bold][/color] +1[italic]
          Нашел идеальную температуру на термостате.[/italic][color=#2A81CC][bold]

      7.[/bold][/color] +1[italic]
          Привёл в порядок ящик с ручками.[/italic][color=#2A81CC][bold]

      6.[/bold][/color] +1[italic]
          Вздремнул.[/italic][color=#2A81CC][bold]

      5.[/bold][/color] +1[italic]
          Почистил свою капсулу-кровать.[/italic][color=#2A81CC][bold]

      4.[/bold][/color] +1[italic]
          Клоун со станции рассказал тебе хороший анекдот.[/italic][color=#2A81CC][bold]

      3.[/bold][/color] +1[italic]
          Закончил всю бумажную работу.[/italic][color=#2A81CC][bold]

      2.[/bold][/color] +1[italic]
          Кто-то просыпал корицу, и на всей станции всю смену пахнет просто великолепно.[/italic][color=#2A81CC][bold]

      A.[/bold][/color] +1[italic]
          Увидел космического щенка в крошечном скафандре.[/italic][color=#6A2894][bold]

      Пики[/bold][/color][color=#6A2894][bold]


      10.[/bold][/color] +3[italic]
          Спорк Корги крутится для вас.[/italic][color=#6A2894][bold]

      9.[/bold][/color] +2[italic]
          Шеф-повар придумал, как сделать съедобным что угодно. Вы всегда думали, что ваш степлер будет вкусным, если его пожарить.[/italic][color=#6A2894][bold]

      8.[/bold][/color] +2[italic]
          Женился на своей давней подруге, единственной и неповторимой разумной курице Клуклакон.[/italic][color=#6A2894][bold]

      7.[/bold][/color] +1[italic]
          ИИ станции помнит твой день рождения и весь день открывает тебе двери. [/italic][color=#6A2894][bold]

      6.[/bold][/color] +1[italic]
          Оказывается, Элвис был путешественником во времени, и он В ЖИВУЮ В СТОЛОВОЙ!?![/italic][color=#6A2894][bold]

      5.[/bold][/color] +1[italic]
      	  Вы находите космического хомячка в вентиляционных каналах и усыновляете его.[/italic][color=#6A2894][bold]

      4. v-1[/bold][/color][italic]
          Космический клоун. Банановая кожура. Булавка.[/italic][color=#6A2894][bold]

      3.[/bold][/color] -1[italic]
          Случайно взорвали дезинфицирующую гранату на своих образцах. Два года работы пошли насмарку.[/italic][color=#6A2894][bold]

      2.[/bold][/color] -2[italic]
          Заразились космическим вирусом, который поменял местами ваши волосы и задницу. Все называют вас «Доктор Задница».[/italic][color=#6A2894][bold]

      A.[/bold][/color] -3[italic]
          Забыли надеть подгузник во время внекорабельной деятельности, но поняли это слишком поздно.[/italic][color=#C73232][bold]


      Пики[/bold][/color][color=#C73232][bold]


      10.[/bold][/color] +2P -3O[italic]
          С помощью документов вы берете станцию под свой контроль. Вы казните капитана, устроив смертельный поединок с маленьким крабом.[/italic][color=#C73232][bold]

      9.[/bold][/color] +1P -2O[italic]
          Вы обходите трансформатор реактора и подключаете выход напрямую к главной сети станции. Гул электросети станции ошеломляет.[/italic][color=#C73232][bold]

      8.[/bold][/color] +1P +1O[italic]
          Смена прошла безопасно, без проблем. Капитан устраивает вечеринку с пиццей.[/italic][color=#C73232][bold]

      7.[/bold][/color] -3O[italic]
          ИИ создал избыточное давление на станции и выбил все окна. Клонировщики оказались в вакууме.[/italic][color=#C73232][bold]

      6.[/bold][/color] -2O[italic]
          Кто-то выпустил Сингулярность, и оно прыгает по станции, убивая всех на своём пути.[/italic][color=#C73232][bold]

      5.[/bold][/color] -1O[italic]
          Инопланетный артефакт превращает всех в разумные бутерброды с ветчиной. [/italic][color=#C73232][bold]

      4.[/bold][/color] -1O[italic]
          Капитан вводит чипы для контроля над разумом, и станция никогда ещё не работала так слаженно.[/italic][color=#C73232][bold]

      3.[/bold][/color] -1P[italic]
          Вы пытаетесь украсть шляпу капитана, и клоун ловит вас. Теперь вы оказались в банановой ловушке.[/italic][color=#C73232][bold]

      2. [/bold][/color]-1P -1O[italic]
          Вы думали, что изготовили напалм, а на самом деле получилась промышленная космическая смазка. Теперь в огне только безумные трюки всех скейтеров.[/italic][color=#C73232][bold]

      A. -2P -2O[/bold][/color][italic]
          КОСМИЧЕСКИЕ ПЧЁЛЫ!!!!!!!!!![/italic][color=#EC9898][bold]

      Сердца[/bold][/color][color=#EC9898][bold]


      10.[/bold][/color] +5H[italic]
          Вместе с клоуном ты убил космическое существо. Ты убил не только бога, но и одиночество.[/italic][color=#EC9898][bold]

      9.[/bold][/color] +3H[italic]
          Используя саму сущность подземного мира, ты создаёшь мифический «Адский огонь» внутри реактора и получаешь медаль.[/italic][color=#EC9898][bold]

      8.[/bold][/color] +3H[italic]
          Спорк Корги кружится для тебя. Дважды![/italic][color=#EC9898][bold]

      7.[/bold][/color] +2H[italic]
          Космические боги подарили вам печенье.[/italic][color=#EC9898][bold]

      6.[/bold][/color] +2H[italic]
      	  Благодаря силам науки вы попадаете в бесконечный временной цикл. Вы используете это время, чтобы разобраться со всей бумажной работой, которая у вас когда-либо будет.[/italic][color=#EC9898][bold]

      5.[/bold][/color] +2H[italic]
          Космический грузовик, загруженный необычными кроватями, врезается в станцию. Каждую ночь вы спите в другой кровати в форме гоночного автомобиля.[/italic][color=#EC9898][bold]

      4.[/bold][/color] -2H[italic]
          Горилла украла вашу любимую швабру, и вы провели всю смену, пытаясь её вернуть.[/italic][color=#EC9898][bold]

      3.[/bold][/color] -3H[italic]
          Забыл загружать воспоминания в течение шести недель, тебя съел гигантский космический паук, у тебя экзистенциальный кризис.[/italic][color=#EC9898][bold]

      2. [/bold][/color]-3H[italic]
          Подозрительные типы в скрипучих ботинках поменяли местами клоуна и твой мозг. Тебе никто не верит.[/italic][color=#EC9898][bold]

      A. [/bold][/color]-5H[italic]
          Ты съел космический пончик. На вкус как звёздная пыль.[/italic][color=#4CAE50][bold]

      Карты с изображением лиц[/bold][/color][color=#4CAE50][bold]


      KC. G[/bold][/color] Скопируйте любую карту и сыграйте её[italic]
          Слияние измерений[/italic][color=#4CAE50][bold]

      KS. G[/bold][/color] Скопируйте любую карту и сыграйте её[italic]
          Таблетка «Временная петля»[/italic][color=#4CAE50][bold]

      KD. G[/bold][/color] Сбросьте все карты из руки и доберите столько же[italic]
          Универсальный D20[/italic][color=#4CAE50][bold]

      KH. G[/bold][/color] Сбросьте карты из руки и доберите такое же количество[italic]
          Сани для слалома «Trash Shoot»[/italic][color=#4CAE50][bold]

      QC. G[/bold][/color] Поменяйте местами любые две карты[italic]
          Жёлтые изолированные перчатки[/italic][color=#4CAE50][bold]

      QS. G[/bold][/color] Поменяйте местами любые две карты[italic]
          Киберрука «Йоинкити Йонк»[/italic][color=#4CAE50][bold]

      QD. G[/bold][/color] Поменяйте местами любые две карты[italic]
          Похититель памяти[/italic][color=#4CAE50][bold]

      QH. G[/bold][/color] Поменяйте местами любые две карты[italic]
          Укус генокрада[/italic][color=#4CAE50][bold]

      JC. G[/bold][/color] Удалить любую карту[italic]
          Карманная Сингулярность[/italic][color=#4CAE50][bold]

      JS. G[/bold][/color] Удалить любую карту[italic]
          Банановая кожура[/italic][color=#4CAE50][bold]

      JD. G[/bold][/color] Удалите любую карту[italic]
          Односторонний телепорт[color=#4CAE50][bold]

      JH. G [/bold][/color]Удалите любую карту[italic]
          Космическая магическая ракета[/italic][color=#4CAE50][bold]

      Джокер. G[/bold][/color] Съешь эту карту, чтобы получить победный балл[italic]
          Для HJöNK MÜTHER[/italic]



      Шутка. Шуток нет.






      Конец.
