book-text-how2clown = [head=2]Руководство № 2 по клоунаде!!!!
      АВТОР: ███████████!!!
      МАСТЕР ГЛУБИЗМОВ!![/head]

      1. Если смеётся только клоун, он — плохой клоун. Конечно, подставить кому-то подножку и забрать его вещи может показаться вам забавным, но для того, кому подставили подножку, это очень неприятно. Подходящие цели см. в пункте 2!

      2. Цельтесь выше! Служба безопасности, капитан и/или командование в целом — отличные цели, так как они обычно обладают властью на станции. Однако помните, что эти должности сопряжены с огромным стрессом! Гораздо лучшими целями являются те, кто представляет серьезную угрозу для станции, так как они меньше всего ожидают розыгрышей и больше всех их заслуживают! Не выбирайте в качестве мишеней обычные отделы, если они этого АБСОЛЮТНО НЕ ЗАСЛУЖИВАЮТ!!! Они просто пытаются делать свою работу!!!

      3. Всегда молитесь Хонкомаме, она потрясающая.

      4. Быть клоуном — это не просто заставлять людей смеяться, это делать время, проведённое на станции, более приятным для всех. Не просто устраивайте розыгрыши или отпускайте шутки, а активно помогайте, когда это возможно, и делайте всё возможное, чтобы другие люди были счастливы! Все любят полезного клоуна!

      5. Будьте изобретательны. Постоянно ищите новые шутки и пополняйте свой арсенал. Хорошо иметь в запасе несколько проверенных шуток для регулярного использования, но именно расширение этого списка делает хорошего клоуна великим!

      6. Сотрудничайте с дружественными отделами, чтобы пополнить свой арсенал шуток! «Бананиум» из отдела утилизации — отличный тому пример!

      7. Не обязательно всегда быть смешным — бывают и плохие дни. Не стесняйся сделать перерыв, если тебе это нужно.

      8. Опровергайте ожидания.

      9. Никогда не снимайте маску клоуна, если только ты не один, и не заменяй её на, возможно, более крутую маску клоуна. Это неуважительно по отношению к Хонкмаме!

      10. Мимам нельзя доверять. Они могут казаться дружелюбными, но они ВСЕГДА замышляют вашу гибель. Всегда держите их на прицеле.





      Конец.
