book-text-onchangelings = [head=1][color=MediumOrchid]О генокрадах[/color][/head][head=1][/head]
      Автор: TSBTS[mono]

      Введение[/mono]

      Генокрады — излюбленный мотив научной фантастики: как мастера маскировки и разврата, о которых авторы могут писать, не зная и не признавая тонкостей деятельности агентов Синдиката.

      Благодаря своей инопланетной природе они наделены множеством незаметных, но подозрительно знакомых способностей. Будь то тихие или шумные, кровожадные или раздираемые противоречиями персонажи, или даже находящиеся на космической станции (как ярко показано в серии Орбумна Гумасона «Многоликий средневековый террор», где один-единственный генокрад захватывает изолированную феодальную планету), способности такого рода антагонистов всегда одновременно удивительны и загадочны. В конце концов, это выбор автора — заменить плащ и кинжал Агента на вещи гораздо более органичные.[head=1][/head][mono]

      История в реальном мире[/mono]

      К счастью, поскольку генокрады — вымышленный вид, у них нет подлинной истории в реальном мире. Если бы она была, даже в единичных случаях генокрады могли бы полностью захватить контроль над станцией, опираясь исключительно на собственные силы.
      Однако клише о генокрадах возникло из-за печально известного дела 2509 года «NT против Cybersun». Первоначально было решено, что любые упоминания о Синдикате или предполагаемые записи являются законным основанием для обвинения в клевете и последующих судебных исков.[color=Gray][italic]

      К счастью, благодаря отмене решения Верховным космическим судом в секторе Фронтир-Гипатия, это больше не распространяется на художественную литературу, кино и теорию.[/italic][/color]

      В юридической отрасли это служило барьером, препятствующим необоснованной клевете. Однако для независимых авторов это означало смертный приговор — как в литературной индустрии, так и за её пределами. Это привело к созданию в 2512 году Конвенции свободной фантастики (FFC), в состав которой вошли такие писатели, которые разработали план по созданию ползучей, опасной угрозы, призванной заменить запрещённых, но любимых «Агентов» в их рукописях.
      Так родился «Генокрад», а вместе с ним — поджанр научной фантастики, который сегодня знаком многим.





      Конец.
