book-text-ianandhoppy = [head=2]Приключения Хоппи и Иана[/head][head=3]
      Книга I: Иан доставляет почту
      Книга Криса Маккендри[/head]
      =======================================
      Иан спал в своей огромной мягкой собачьей корзине. Обычно Иана можно было застать спящим в корзине или гоняющимся за мышами на станции. Иан жил чудесной жизнью.
      «Добро пожаловать на станцию, экипаж!» Голос прогремел со всех сторон вокруг Иана.
      Иан знал, что это означало: пора просыпаться. Это будет чудесное утро и ещё одна плодотворная смена для него и его лучшего друга, Хоппи!
      «Пора просыпаться, Иан», — сказал Хоппи своим обычным весёлым голосом. «К тому же у меня для тебя есть очень важное задание, Иан. Весело проводить продуктивный день».
      Иан приоткрыл один глаз, лениво зевнул и оглядел офис. Иан знал, что сегодня будет продуктивный день. Ему не терпелось помочь компании «Нанотрасен» достичь квартальной цели по прибыли. Иан знал, что в первую очередь Хоппи должен дать ему завтрак. Широко зевнув, Иан закрыл свой большой сонный глаз и стал ждать, пока Хоппи принесёт ему его любимый завтрак — французский тост.
      «Давай же, Иан, у меня для тебя письмо, которое нужно доставить!» — сказал Хоппи со смехом.
      Хоппи прекрасно знал, что Иан не приступит к работе без своего любимого утреннего лакомства. С шумом открывающихся и закрывающихся дверей Хоппи отправился на кухню, а Иан крепко спал в своей большой мягкой собачьей корзине.

      «Это же твоё любимое!» — раздался голос, донесшийся из другого конца комнаты.
      Иан приоткрыл один большой сонный глаз и понюхал своим мокрым щенячьим носиком. Откуда-то доносился аппетитный запах французского тоста — любимого лакомства Иана! Широко потянувшись своими короткими щенячьими лапками и оглядевшись по комнате, Иан увидел, что Хоппи вернулся с его утренним завтраком.
      «Давай, Иан! У меня для тебя письмо, которое нужно доставить», — сказал Хоппи.
      «Только после того, как я съем свой французский тост!» — ответил Иан.
      Весело хихикнув, Хоппи положил французский тост в миску Иана, и тот подскочил к миске и с аппетитом принялся за свой завтрак.
      — Ну что ж, Иан, по-моему, пора начинать нашу продуктивную смену, — сказал Хоппи.
      — Гав-гав! Я обожаю работать на «Nanotrasen»! — ответил Иан.
      — Можешь взять это письмо и доставить его к квартирмейстеру, пожалуйста, Иан? — спросил Хоппи, вытащив письмо из кармана и протягивая его Иану.
      Иан взял письмо в свою собачью пасть и побрел к двери.
      «О, и не забудь доставить письмо, прежде чем пойти играть с друзьями!» — сказал Хоппи.
      «Гав!» — ответил Иан, виляя своим коротким собачьим хвостиком.

      Иан поспешил по коридору, проходя мимо кухни, откуда доносился аппетитный запах французских тостов! Иан пробежал мимо этого соблазнительного аромата и продолжил путь по коридору. У него было важное дело.

      Затем он прошел мимо медицинского отдела, где из окна раздался голос.
      — Привет, Иан! — сказал доктор Лайтсикер. — Можешь поиграть?
      — «После того, как я доставлю это письмо», — гавкнул в ответ Иан.
      «Отлично!» — сказал доктор Лайтсикер.
      Иан свернул за угол и впереди увидел вывеску, которую искал: «Логистика». Иан громко гавкнул, радуясь возможности доставить почту. Он подошёл к стойке, но, о нет! Стойка оказалась слишком высокой, и Иан не мог до неё дотянуться.
      «Слишком высоко!» — сказал Иан. — «Что мне делать?»
      «Я могу тебе помочь, Иан», — раздался голос сзади.
      Иан обернулся и, громко виляя хвостом, увидел сотрудника службы безопасности, офицера Блорпа.
      «Я так рад видеть, что ты занимаешься делом, Иан! Nanotrasen очень тобой гордится. Помни, Иан, если у тебя когда-нибудь возникнут проблемы, ты всегда можешь довериться сотрудникам службы безопасности «Nanotrasen», — сказал офицер Блорп.
      «Вау, спасибо, офицер Блорп! Когда мы доставим это, ты захочешь поиграть?» — гавкнул в ответ Иан.
      «Конечно!» — ответил офицер Блорп.
      Сделав огромный прыжок своими маленькими собачьими лапками, Иан вскочил в объятия офицера Блорпа, и вместе они положили письмо интенданта на стол.
      «Огромное спасибо!» — визгнул Иан. «Пойдем поиграем с доктором Лайтсикером».
      Иан спрыгнул с рук офицера Блорпа и помчался обратно по коридору к медицинскому кабинету, а офицер Блорп последовал за ним.

      «Теперь можно поиграть?» — спросил доктор Лайтсикер.
      Иан возбуждённо бегал по кругу в коридоре.
      «Да! Теперь я могу играть, и у меня появился новый друг!» — радостно визгнул Иан.
      Офицер Блорп подбежал вместе с Ианом и, задыхаясь, спросил: «Можно я присоединюсь?»
      «Конечно!» — ответил доктор Лайтсикер. «А потом мы все пойдем есть французские тосты!»
      Иан залаял: «Хоппи был прав! Проводить смену с пользой — это весело!»






      Конец.
