book-text-cookbook-pie = [color=#1b67a5][head=1]«Бабушка Пекон»[/head][/color][head=3]
      Руководство по приготовлению пирогов
      Книга Гертруды Пекон[/head]
      =======================================[italic]
      В память о моём покойном муже Джейкобе Пеконе. Без его помощи в качестве дегустатора я бы никогда не смогла достичь такого результата[/italic]
      =======================================
      Содержание:
      - Пересчёт единиц измерения
      - Различные виды теста
      - Яблочный пирог
      - Баклава
      - Банановый пирог
      - Ягодный клафути
      - Вишнёвый пирог
      - Пирог с острым перцем
      - Мясной  пирог
      - Мимановый тарт
      - Тыквенный  пирог
      - Мясной ксено-пирог
      =======================================
      Преобразование единиц измерения

      Щепотка = 1 единица
      Чашка = 5 единиц
      Мерная ложка = 15 единиц
      Горка = 30 единиц
      =======================================
      Базовое тесто

      - Ложка муки
      - 2 яйца
      - Щепотка соли
      =======================================
      Хлопковое тесто

      - 2 чашки клетчатки
      - Чашка муки
      - 2 чашки воды
      =======================================
      Яблочный пирог

      Слегка поджаренный пирог из вкусных красных яблок осеннего урожая. Любимое лакомство самых патриотичных людей в округе.

      - одно тесто для пирога
      - три яблока
      - одна форма для пирога

      Запекать в микроволновке на максимальной мощности 15 секунд.
      =======================================
      Баклава

      Полезное лакомство с ореховым вкусом, идеально подходящее для раннего зимнего дня, чтобы напомнить вам о лете.

      - одно тесто для пирога
      - один пакетик фисташек
      - одна форма для пирога

      Запекайте в микроволновке на максимальной мощности 15 секунд.
      =======================================
      Банановый пирог

      Ни один настоящий клоун не может обойтись без этого лакомства. Сделайте им одолжение и приготовьте его с любовью, чтобы поднять кому-нибудь настроение.

      - одно тесто для пирога
      - три банана
      - одна форма для пирога

      Запекайте в микроволновке на максимальной мощности 15 секунд.
      =======================================
      Ягодный клафути

      Весна наступает, как только это восхитительное лакомство появляется на столе. Оно дарит только радость всем, кто его пробует.

      - одно тесто для пирога
      - три ягоды
      - одна форма для пирога

      Запекайте в микроволновке на максимальной мощности 15 секунд.
      =======================================
      Вишневый пирог

      Конец лета наступил, и вот лакомство для молодежи. Это сладкое угощение обязательно вызовет улыбку, куда бы вы ни пошли.

      - одно тесто для пирога
      - пять вишен
      - одна форма для пирога

      Запекайте в микроволновке на максимальной мощности 15 секунд.
      =======================================
      Пирог с острым перцем

      С первым же кусочком вы почувствуете всю глубину зимы. Идеально подходит, чтобы освежиться после жаркого летнего дня.

      - одно тесто для пирога
      - три острых перца
      - одна форма для пирога

      Запекайте в микроволновке на максимальной мощности 15 секунд.
      =======================================
      Мясной пирог

      Слово «вкусный» даже не начинает описывать вкус этого пирога. Он наполнен насыщенными ароматами, которые обязательно понравятся всем любителям мяса в вашем кругу друзей.

      - одно тесто для пирога
      - три кусочка мяса
      - одна форма для пирога

      Запекайте в микроволновке на максимальной мощности в течение 15 секунд.
      =======================================
      Тыквенный пирог

      Листья меняют цвет, и наступают холода. Пришло время насладиться восхитительным тыквенным пирогом вместе с семьёй, чтобы согреться.

      - одно тесто для пирога
      - одна тыква
      - одна форма для пирога

      Запекайте в микроволновой печи на максимальной мощности в течение 15 секунд.
      =======================================
      Мясной ксено-пирог

      Довольно необычное блюдо. Мне удалось приготовить его только один раз, но вкус получился совершенно уникальным!

      - одно тесто для пирога
      - три кусочка мяса ксено
      - одна форма для пирога

      Запекайте в микроволновой печи на максимальной мощности в течение 15 секунд.






      Конец.
