paper-form-humanresources = [color=navy]█▄ █ ▀█▀  [head=3]Отдел кадров [/head] [head=1][/head]
          █ ▀█    █    [head=3]NanoTrasen[/head] [/color][head=2][color=ForestGreen]
                           Поздравляем![/color][/head]

          В этой папке вы найдёте несколько документов, которые пригодятся вам, новому бюрократическому сотруднику! Они предназначены в качестве шаблонов, чтобы дать волю вашему воображению в области бумажной работы. Помните: если вам кажется, что в вашей форме не хватает галочки или вопроса, добавьте их! Члены экипажа в соответствии со своим контрактом обязаны заполнять все без исключения документы, которые им поручает начальник отдела кадров!* Благодаря силе форм, бюллетеней, служебных записок и всевозможной бумажной волокиты экипаж станет счастливее и бюрократически более упорядоченным. Благодаря [bold]ВАШЕМУ[/bold] усердию сотрудники Центрального командования будут рады видеть, как вы старательно ведете документацию по каждому изменению, которое вносите в работу экипажа.
          Конечно, нельзя забывать, что одних только этих документов будет недостаточно, чтобы полностью достичь поставленной цели. В некоторых ситуациях потребуются очень сложные формы заявок и барьеры для предотвращения действий злоумышленников! Не стесняйтесь обращаться за помощью к другим членам команды, разбирающимся в юридических вопросах, чтобы получить такие формы для работы. Никогда не останавливайтесь на достигнутом! Никогда не довольствуйтесь достигнутым! Всегда расширяйте границы того, с чем ваша команда может справиться в плане бумажной работы!
          А теперь вперед! Дайте волю своему творческому духу — мы, сотрудники отдела кадров NanoTrasen, с нетерпением ждем вашего роста![color=#aaaaaa][italic]

          Имейте в виду, что некоторые члены экипажа будут сопротивляться этому прекрасному потоку, которым является бумажная работа. Если такие непослушные члены экипажа угрожают поджечь, измельчить, съесть, разорвать на кусочки или высказывают другие подобные глупости, напомните им, что у вас есть право потребовать понижения в должности и что у вас гораздо больше власти, чем многие думают!

paper-form-memo = [color=#1b67a5]█▄ █ ▀█▀    [head=3]Заметка[/head]
          █ ▀█    █      От: [ИМЯ]
            Кому: [АДРЕСАТ]
            Тема: [ТЕМА] [/color]
            ──────────────────────────────────────────



            ──────────────────────────────────────────
            С уважением, [ИМЯ]

paper-form-anomalydoc = [/color][color=#1b67a5][color=#c96dbf][mono][bolditalic]         Форма документирования научных аномалий[/bolditalic][/mono][/color]
          ░▀▄▄▀░
          ░█░░█░
          ░▄▀▀▄░[/color][color=#c96dbf][bold]


          Ведущий исследователь: [/bold][/color]
          ─────────────────────────────────────────[color=#c96dbf][bold]
          Тип аномалии:[/bold][/color][color=#c96dbf][bold]

          Местоположение:[/bold][/color][color=#c96dbf][bold]

          Реакции частиц:[/bold][/color][color=Crimson]
          Опасность:[/color][color=BlueViolet]
          Нестабильность:[/color][color=ForestGreen]
          Сдерживание:[/color][color=Orange]
          Трансформация:[/color][color=#c96dbf][bold]

          Статус аномалии:[/bold][/color][color=#c96dbf][bold]

          Отклонение в поведении:[/bold][/color][color=#c96dbf][bold]

          Предупреждения:[/bold][/color]

          ─────────────────────────────────────────[mono][color=#aaaaaa]
          На данный документ может быть проставлен штамп, подтверждающий выполнение запроса.[/color][mono]

paper-form-jobchange =                           [color=#1b487e]╔══════════════════╗
                                      ║███░███░░░░██░░░░░║
                                      ║░██░████░░░██░░░░░║
                                      ║░░█░██░██ ░░██░█░░░║
                                      ║░░░░██░░██░██░██░░║
                                      ║░░░░██░░░████░███░║
                                      ╚═════════ ═════════╝[/color]
            ──────────────────────────────────────[bold][head=2][color=#1b487e]
            NanoTrasen[/color][/bold]
            Форма запроса на смену должности/отдела[/head][bold]
            ──────────────────────────────────────

            Имя:[/bold] [ВАШЕ ИМЯ][bold]
            Пол:[/bold] [ПОЛ, ЕСЛИ ЕСТЬ; Н/Д, ЕСЛИ НЕТ][bold]
            Предыдущая должность и/или отдел:[/bold] [ПРЕДЫДУЩЕЕ НАЗНАЧЕНИЕ][bold]
            Новая должность и/или отдел:[/bold] [НОВОЕ НАЗНАЧЕНИЕ][bold]
            Причина перевода на другую должность или в другой отдел:[/bold] [УКАЖИТЕ СООТВЕТСТВУЮЩЕЕ ОБОСНОВАНИЕ. НЕТОЧНОЕ ИЛИ НЕПРАВИЛЬНОЕ ОБОСНОВАНИЕ ПРИВЕДЕТ К ПРИЗНАНИЮ ЗАЯВЛЕНИЯ НЕДЕЙСТВИТЕЛЬНЫМ.]
            ──────────────────────────────────────[mono][color=RoyalBlue][head=3]
            Все документы ниже этой линии должны заполняться
            исключительно главой отдела кадров. Если какая-либо часть
            этих документов будет заполнена без разрешения
            начальника отдела кадров, данный документ [/head][/color][bold][head=2][color=red]
            считается недействительным.[/head][/color][/mono]
            ──────────────────────────────────────────[bold]
            Дополнительные примечания:[/bold]

            ──────────────────────────────────────────[mono][color=black][bold]
            ВСЕ НЕОБХОДИМЫЕ ПОДПИСИ И ПЕЧАТИ УКАЗАНЫ НИЖЕ.
            ЗАЯВИТЕЛЬ ДОЛЖЕН ПОДПИСАТЬСЯ.
            ДАННЫЙ ДОКУМЕНТ НЕ ЯВЛЯЕТСЯ ДЕЙСТВИТЕЛЬНЫМ, ПОКА
            РУКОВОДИТЕЛЬ ОТДЕЛА КАДРОВ НЕ ПРОСТАВИТ НА НЁМ ШТАМП[/color][color=green]
            «ОДОБРЕНО»[/color].[/color][/bold][/mono]

paper-form-sentencingmemo = [color=#134975]█▄ █ ▀█▀    [head=3]Министерство юстиции НТ[/head]
            █ ▀█    █    Памятка по оперативному вынесению приговоров по уголовным делам[/color]
            ───────────────────────────────────[head=2][bold]
            Тема:[/bold] ИМЯ[/head]
            …………………………………………………………………………… [head=2][color=#4D2E2E][bold]
            I степень[/color][/bold][/head][bullet]
            1-00 \[  ] Хранение/употребление незаконных веществ (3 минуты)[bullet]
            R-1 \[  ] Нарушение общественного порядка (2 минуты)[bullet]
            G-1 \[  ] Мелкое хищение (3 минуты)[bullet]
            T-1 \[  ] Незаконное проникновение (2 минуты)[bullet]
            C-1 \[  ] Вандализм (2 минуты)
            …………………………………………………………………………… [head=2][color=#2E422E][bold]
            II степени[/color][/bold][/head][bullet]
            L-2 \[  ] Невыполнение требований (2 минуты)[bullet]
                   \[  ] Жестокое обращение с животными (5 минут)[bullet]
            M-2 \[  ] Создание угрозы (4 минуты)[bullet]
            R-2 \[  ] Массовые беспорядки (4 минуты)[bullet]
            C-2 \[  ] Уничтожение имущества (4 минуты)[bullet]
                   \[  ] Хранение запрещённого снаряжения (5 минут)
            ……………………………………………………………………………[head=2][color=#453A59][bold]
            III степень[/color][/bold][/head][bullet]
            L-3 \[  ] Нарушение условий ареста (4 минуты)[bullet]
                   \[  ] Нарушение условий содержания под стражей (5 минут)[bullet]
            M-3 \[  ] Непредумышленное убийство (10 минут)[bullet]
            M-3\[  ] Нападение/нанесение телесных повреждений (6 минут)[bullet]
            C-3 \[  ] Массовое уничтожение (15 минут)[bullet]
                  \[  ] Хранение запрещённого оружия (6 минут)[bullet]
            T-3 \[  ] Незаконное проникновение на охраняемую территорию (8 минут)[bullet]
            G-3 \[  ] Крупная кража (6 минут)
            …………………………………………………………………………… [head=2][color=#59563A][bold]
            IV степень[/color][/bold][/head][bullet]
                    \[  ] Похищение человека (10 минут)[bullet]
            R-4 \[  ] Убийство (10 минут)
            ……………………………………………………………………… ……[head=2][color=#641327][bold]
            V степени[/color][/bold][/head][bullet]
                 \[  ] Грубая халатность ([color=#c93e1d]Пожизненное заключение[/color]/Понижение в звании)[bullet]
                 \[  ] Отказ от защиты разума ([color=#c93e1d]Пожизненное заключение[/color])[bullet]
                  \[  ] Предотвращение воскрешения ([color=#c93e1d]Пожизненное заключение[/color])[bullet]
            R-5 \[  ] Массовое убийство ([color=#c93e1d]Пожизненное заключение[/color]) [bullet]
                  \[  ] Терроризм ([color=#732411]Казнь[/color]*)
            ─────────────────────────────────────────[color=#134975][head=2]
            Общее время:[bold]
            Приговор: XX минут[/bold][/head][/color][italic][color=#aaaaaa]

            Все указанные сроки являются максимальными, но не рекомендуемыми.
            Наказания за преступления суммируются, и для определения продолжительности наказания необходимо сложить все сроки. При сроке более 20 минут рекомендуется применять постоянное заключение.
            Проявляйте большую снисходительность в случае первых правонарушений и при соблюдении правил.

            Для приведения приговора в исполнение требуется одобрение Центкома, которое может быть предоставлено в виде подтверждённого факса или разрешения магистрата. [/color][/italic]

paper-form-idreplacement =                                      [/color][color=#2b4e95]░▄██▄░
                                                ░████░
                                                ▄▄██▄▄[head=1]

                                   NanoTrasen[/head][/color][head=3][bold]
            Форма S-23:[/bold] Заявка на замену ID-карты и/или КПК[/center][/head]
            ──────────────────── ─────────────────────[bold]
            Имя:[/bold][italic][color=#1b67a5]
             Пример[/color] [/italic][bold]
            Текущая должность:[/bold][italic][color=#1b67a5]
             Пример[/color] [/italic][bold]
            Был ли КПК/удостоверение личности утерян или повреждён?:[/bold][italic][color=#1b67a5]
             Пример[/color] [/italic][bold]
            Как произошла утеря или повреждение КПК/ID-карты?:[/bold][italic][color=#1b67a5]
             Пример[/color] [/italic][bold]
            Что можно сделать, чтобы это не повторилось?:[/bold][italic][color=#1b67a5]
             Пример[/color] [/italic][bold]
            Какие меры необходимо принять руководству?:[/bold][italic][color=#1b67a5]
             Пример[/color] [/italic]
            ─────────────────────────────────────────[color=#1b67a5][bolditalic]
             Настоящий документ свидетельствует о нарушении либо со стороны службы безопасности, либо со стороны организации-эмитента. Новые удостоверения личности и/или карманные компьютеры (PDA) представляют собой дорогостоящее имущество, которое нельзя легко потерять. Чтобы продемонстрировать, что организация-эмитент осознала эту ошибку и готова изучить дополнительные методы обеспечения контроля над личными вещами, для выдачи нового удостоверения личности и/или карманного компьютера (КПК) требуется печать руководителя соответствующего отдела.[/bolditalic][/color]
            ─────────────────────────────────────────
            Под этой строкой необходимо поставить печать руководителя отдела затронутого лица и подпись самого затронутого лица.
            ─────────────────────────────────────────[italic][italic][color=#aaaaaa]
            Заявки на выдачу нового удостоверения личности регулируются политикой добросовестного использования 67C3. NT оставляет за собой право отклонить любые заявки на замену удостоверения личности в соответствии с политикой 67C3 и любыми другими соответствующими критериями, установленными NT на момент отклонения заявки. Компенсация за чрезмерную утерю или повреждение удостоверений личности, как указано в 67C3, должна производиться за счёт личных доходов и счётов, как указано в 67C6, а не за счёт надбавок на расходы, связанные с ношением униформы.[/italic][/italic][/color]
