# Funky atmos - /tg/ gases
reagent-name-bz = бз
reagent-desc-bz = Мощный галлюциноген, который также погружает слаймов в состояние стазиса.

reagent-name-healium = хилий
reagent-desc-healium = Мощное снотворное средство с регенеративными свойствами.

reagent-name-nitrium = нитрий
reagent-desc-nitrium = Экспериментальный газ, повышающий физические показатели. Эффект нитрия усиливается по мере того, как он в большем количестве попадает в кровоток.

reagent-name-pluoxium = плюокс
reagent-desc-pluoxium = Газ, который при вдыхании способен насыщать кровоток еще большим количеством кислорода, не являясь при этом окислителем.

reagent-name-hyper-noblium = гипер-ноблий
reagent-desc-hyper-noblium = Самый благородный из всех благородных газов. Высокая концентрация гиперноблия активно препятствует протеканию реакций.

reagent-name-proto-nitrate = прото-нитрат
reagent-desc-proto-nitrate = Очень реакционноспособный газ, который по-разному взаимодействует с различными газами.

reagent-name-zauker = заукер
reagent-desc-zauker = Это высокотоксичный газ; его производство не только сопряжено с трудностями, но и жестко регулируется. Кроме того, он разлагается при контакте с азотом.

reagent-name-halon = галон
reagent-desc-halon = Мощное средство для тушения пожаров. Вытесняет кислород из зоны горения при высоких температурах и охлаждает очаг возгорания.

reagent-name-helium = гелий
reagent-desc-helium = Очень инертный газ, образующийся в результате термоядерного синтеза водорода и его производных.

reagent-name-anti-noblium = анти-ноблий
reagent-desc-anti-noblium = Мы до сих пор не знаем, что этот газ делает, но продаётся он дорого.
