# alert text rewritten for funky
alert-level-announcement = Уведомление телеметрии безопасности.
                           Уровень угрозы станции теперь { $name }.
                           { $announcement }

alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Информация отсутствует.

alert-level-green = Зелёный
alert-level-green-announcement = Параметры угрозы вернулись к исходному уровню.
                                 Персонал должен возобновить выполнение стандартных рабочих процедур.
                                 Слава NanoTrasen.
alert-level-green-instructions = Выполняйте свою работу.

## FUNKY - newlines have been added to most of the alert levels (mainly for PA announcement formatting)
alert-level-blue = Синий
alert-level-blue-announcement = Подтверждено наличие враждебной угрозы.
                                Сотрудники службы безопасности AEGIS уполномочены проводить выборочные досмотры персонала и личных вещей.
                                Персонал станции обязан сообщать о любых нарушениях сотрудникам службы безопасности AEGIS.
                                Слава NanoTrasen.
alert-level-blue-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Носите свою ID-карту на поясе. Проявляйте бдительность и сообщайте Службе безопасности о любой подозрительной активности.

alert-level-red = Красный
alert-level-red-announcement = Подтверждена серьёзная угроза целостности станции.
                               Сотрудники службы безопасности AEGIS уполномочены применять летальную силу.
                               Лицам, не относящимся к категории необходимого персонала, следует оставаться на месте и подчиняться распоряжениям действующих властей.
                               Слава NanoTrasen.
alert-level-red-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Носите свою ID-карту на поясе. Включите режим «координат» на комбинезоне. Проявляйте бдительность и сообщайте Службе безопасности о любой подозрительной активности. Подчиняйтесь правомерным приказам должностных лиц.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции подтверждено наличие активного биологического патогена.
                                  Медицинский персонал уполномочен обеспечивать соблюдение строгого карантина в отношении лиц с симптомами заболевания.
                                  Персонал должен соблюдать физическое дистанцирование и следовать протоколам по предотвращению распространения биологически опасных веществ.
                                  Слава NanoTrasen.
alert-level-violet-instructions = Продолжайте выполнять свои обязанности, если вы здоровы. Соблюдайте дистанцию. При ухудшении самочувствия немедленно обратитесь за медицинским обследованием, надев стерильную маску.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = В пределах станции подтверждено значительное нарушение структурной или атмосферной целостности.
                                  Требуется направление инженерного персонала для проведения аварийного ремонта.
                                  Неинженерный персонал должен держаться подальше от затронутых зон и быть готовым к возможной потере давления.
                                  Слава NanoTrasen.
alert-level-yellow-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Немедленно покиньте и не возвращайтесь в опасную зону. Подчиняйтесь правомерным приказам инженерного отдела.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Исполнительная директива Центрального Командования подтверждена.
                                 Сотрудники службы безопасности AEGIS должны постоянно находиться вооруженными.
                                 Весь персонал должен собраться в общественных зонах и дожидаться дальнейших указаний.
                                 Слава NanoTrasen.
alert-level-gamma-instructions = Обратитесь к главе своего отдела за указаниями. Носите свою ID-карту на поясе. Включите режим «координат» на комбинезоне. Находитесь в пределах своего отдела или в общественной зоне, если иное не предписано капитаном. Исполняйте приказы капитана в полном объёме. Корпорация Nanotrasen заверяет вас: угроза будет вскоре нейтрализована.

# funky - the first sentence of this announcement, in combination with the beginning of the announcement,
# is the perfect length to get chopped off in a chat bubble, so i've left it as is as a compromise
alert-level-delta = Дельта
alert-level-delta-nuke-announcement = Запущен протокол экстренной эвакуации.
                                      Станции грозит катастрофическое повреждение.
                                      Покиньте станцию. Немедленно направляйтесь к аварийному эвакуационному шаттлу или спасательным капсулам.
                                      Слава NanoTrasen.
alert-level-delta-instructions = Обратитесь к главе своего отдела за указаниями. Соблюдайте указы Центрального командования, Департамента специальных операций, капитана или Службы безопасности. При отсутствии указаний немедленно приступите к эвакуации.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Объявлено исполнение протокола «Эпсилон».


                                   Все контракты расторгнуты.

                                   Слава NanoTrasen.
alert-level-epsilon-instructions = Все контракты расторгнуты.
