ent-BasePouch = { ent-BaseStorageItem }
    .desc = { ent-BaseStorageItem.desc }
ent-PouchGeneric = вспомогательный мешочек
    .desc = Небольшой мешочек простой конструкции, который помещается в карман и служит для дополнительного места для вещей.
ent-PouchMedical = медицинский мешочек
    .desc = Небольшой мешочек, пользующийся популярностью среди медицинских работников. Разработан так, чтобы помещаться в карман и служить дополнительным местом для вещей.
ent-PouchResearch = научный мешочек
    .desc =Небольшой мешочек с фиолетовой окантовкой, который обычно носят учёные. Вложенный в него аварийный радиопередатчик был навсегда выведен из строя с целью сокращения эксплуатационных расходов. Предназначен для хранения в кармане в качестве дополнительного места для вещей.
