roles-antag-cult-name = Кровавый культист
roles-antag-cult-objective = Ваша цель — призвать своего владыку, Геометра Крови Нар'Си. Она должна вернуться в этот мир через обращение, подчинение и кровь. Действуйте сообща с другими культистами, чтобы разорвать завесу и свершить Её пришествие!

cult-role-greeting =
    Вы — кровавый культист. Используйте свой ритуальный кинжал, чтобы разить врагов культа, исцеляться у Её пилонов и приносить их души Ей в жертву!

cult-briefing = Помогайте своим собратьям по культу обращать членов экипажа в свою веру и приносите намеченные цели в жертву, чтобы призвать своё божество.

cult-start-briefing = У Геометра Крови есть для вас задание.

cult-briefing-targets = Нар'Си жаждет крови. Исследуйте завесу, чтобы постичь Её волю.

admin-verb-make-cultist = Сделать целевой обьект культистом крови.

cult-dagger-equip-fail = Кинжал рассыпается в прах у вас в руках!

cult-attack-repelled = Святая магия отражает вашу атаку!
cult-attack-teamhit = Ваша атака замирает на месте, так и не достигнув культиста.

contraband-examine-text-BloodCult = [color=crimson]Этот предмет — строжайше запрещенный продукт магии кровавых культистов![/color]

cult-rune-drawing-novowel = Вы начинаете выводить кровью руну на полу...
cult-rune-drawing-vowel-first = Вы начинаете размазывать
cult-rune-drawing-vowel-second = на пол с помощью крови...
cult-rune-select = Выбрать руну

cult-veil-drawing-toostrong = Здесь завеса слишком прочна, чтобы её разорвать.
cult-veil-drawing-pleaseconfirm = Используйте кинжал еще раз, чтобы подтвердить область {$name}.
cult-veil-drawing-wronglocation = Вы должны начертить эту руну в области {$name}!
cult-veil-drawing-alreadyexists-location = Руна разрыва завесы уже начертана в {$name}. Выберите другое место.
cult-veil-drawing-confirmed = Теперь вы можете начертать руну разрыва завесы в {$name}!

cult-veil-ritual-already-in-progress = Ритуал разрыва завесы уже в процессе
cult-veil-ritual-not-enough-cultists = Недостаточно культистов на руне разрыва заdtcs! {$current} культистов у руны, необходимо {$required}.
cult-veil-ritual-started = The Tear the Veil ritual has begun! {$required} cultists must remain on their rune to complete the ritual.
cult-veil-ritual-not-enough-at-end = Ритуал сорвался! На руне недостаточно культистов. {$current} культистов у руны, необходимо {$required}.
cult-veil-ritual-failed = Ритуал разрыва завесы провалился! Культистам не удалось его поддерживать.
cult-veil-ritual-success = Ритуал разрыва завесы завершён! Завеса ослабла, и сила Нар'Си растёт!
cult-veil-ritual-already-completed = Ритуал разрыва завесы уже завершён. Завесу больше нельзя ослабить.
cult-veil-ritual-central-command-announcement = Внимание всему персоналу: обнаружены аномалии, искажающие реальность. Целостность барьера между измерениями нарушена. Всем сотрудникам службы безопасности немедленно вооружиться. Избегайте контактов, задерживайте или останавливайте любого члена экипажа, проявляющего способности внепространственного происхождения. Станция переведена в режим максимальной готовности.

cult-final-ritual-already-in-progress = Ритуал финального призыва уже идёт!
cult-final-ritual-not-enough-cultists = На рунах призыва стоит недостаточно культистов! {$current} культистов у рун, необходимо {$required}.
cult-final-ritual-started = НАЧИНАЕТСЯ ФИНАЛЬНЫЙ РИТУАЛ! Все культисты должны оставаться на рунах призыва! Пришествие Нар'Си уже близко!
cult-final-ritual-not-enough-at-end = Ритуал призыва сорвался! На рунах осталось недостаточно культистов. {$current} культистов у руны, необходимо {$required}.
cult-final-ritual-failed = Последний призыв сорвался! Гнев Нар'Си будет ужасен!
cult-final-ritual-success = НАР'СИ ГРЯДЁТ! Геометр Крови разрывает завесу!
cult-final-ritual-too-early = Кровавая дань неполна! {$collected}u собрано, {$required}u требуется, прежде чем может начаться окончательный призыв.

cult-rift-spawned = Реальность разрывается: сквозь брешь в мир сочится скверная сущность! Место проведения последнего ритуала подготовлено!

cult-invocation-blood-drain = Вы чувствуете, как сужаются ваши вены, пока из вас уходит кровь!
cult-invocation-revive-fail = Нар'Си требует новых жертв!
cult-invocation-fail-nosoul = Нар'Си отвергает эту бездушную оболочку!
cult-invocation-fail-teamkill = Нар'Си отвергает ваше подношение в виде ещё одного культиста!
cult-invocation-fail-mindshielded = Ваша жертва сопротивляется влиянию Нар'Си!
cult-invocation-fail-resisted = Это священное существо сопротивляется влиянию Нар'Си!
cult-invocation-fail = Должно быть больше культистов!
cult-invocation-fail-noshell = Чтобы совершить жертвоприношение, на руне должна находиться пустая оболочка Джаггернаута!
cult-invocation-interrupted = Ритуал был прерван!
cult-revive-success = Ритуал завершён! Жизнь возвращается в тело!
cult-revive-success-noncultist = Ритуал завершён! Жизнь возвращается в тело, но Нар-Си требует свою кровавую дань!
cult-revive-fail-notarget = Не найдено подходящей цели для воскрешения! Цель должна быть мертва и находиться на руне.
cult-unholy-blood-heal = Нечестивая кровь успокаивает ваши раны, исцеляя {$amount} ед. святого урона!
cult-holywater-burn = Святая вода начинает изгонять Нар'Си из вашей души!
cult-invocation-mindshield-break = Вы начинаете ритуал разрушения защиты разума. Нар'Си требует жертвы!
cult-invocation-mindshield-success = Сила Нар'Си крушит защиту разума! Ритуал терзает саму вашу сущность!
cult-invocation-mindshield-too-early = Завеса слишком крепка! Силы Нар'Си пока недостаточно, чтобы сломить защиту разума. Нужно пролить больше крови!
cult-invocation-target-fail = Для жертвоприношения того, кого жаждет Нар'Си, требуется больше культистов!
cult-invocation-narsie-fail = Чтобы разорвать завесу, на руне должны стоять как минимум девять культистов, равномерно распределившись по ней.

cult-invocation-barrier = Кхари'д! Еске'те таннин!
cult-invocation-revive = Паснар вал'кериам унисар. Саврае инас амутан. Йам'тотх ремиум ил'тарат!
cult-invocation-offering = Мах'вейх плегх ат е'нтратх!
cult-invocation-empowering = Х'драк в'лосо, мир'канас вербот!

cult-spell-carving = Потусторонние отростки начинают грубо вырезать на вашей плоти магический знак.
cult-spell-carving-rune = Наделённый силой руны, вы почти не чувствуете, как на вашей плоти вырезают знак.
cult-spell-exceeded = Вы не можете вырезать другое заклинание!
cult-spell-havealready = У вас уже есть это заклинание!
cult-spell-fail = Вам не удаётся кастовать заклинание!
cult-spell-repelled = Святая магия защищает вашу цель!
cult-spell-repelled-mindshield = Мерзкая технология не дает вашему заклинанию достичь цели!
cult-spell-mindshield-buzzing = Вы чувствуете жужжание, исходящее от вашего импланта защиты разума.
cult-spell-sleep-dream = Вас захлестывает непреодолимая волна сонливости, а сознание заполняют кошмары о залитых кровью ножах!
cult-spell-allied-cultist = Вы не можете выбрать целью другого последователя Нар'Си!

cult-empowering-rune-not-in-range = Вы находитесь вне зоны действия руны.
cult-empowering-rune-no-action = Вы не можете подготавливать заклинания!

cult-shade-summoned = Украденная душа материализуется в виде слуги Тени!
cult-shade-recalled = Вы возвращаете украденную душу, обновляя её!
cult-shade-servant = Вы освобождены из тюрьмы, но всё ещё связаны обязательствами с {$name}. Помогите им достичь поставленных целей любой ценой.
cult-shade-death-return = Сущность тени возвращается в камень души.

cult-juggernaut-created = Душа заключена в оболочку, создавая могучего Джаггернаута!

cult-juggernaut-reactivated = Душа возвращается к Джаггернауту! Она всё ещё ранена, и ей нужна кровь для полного восстановления.

cult-juggernaut-shell-needs-dead = Оболочка может принимать только мёртвые тела, в которых есть души!

cult-juggernaut-critical-soulstone-ejected = The Juggernaut's form collapses, and the soulstone is ejected!

cult-soulstone-empty = Облик Джаггернаута рушится, и камень души выбрасывается наружу!

cult-soulstone-created = Разум сущности захвачен кристаллизованной кровью Нар'Си!

cult-soulstone-shattered = Камень души раскалывается, и душа возвращается к своему первоначальному облику!

cult-blood-transmuted = Кровь темнеет и оскверняется под влиянием Нар'Си!

cult-blood-consumed = Вы поглощаете кровь, чувствуя, как она бежит по вашим венам!

bloodcult-juggernaut-healed-by-blood = Джаггернаут впитывает кровь, и его раны затягиваются!

cult-status-veil-strong = [italic]Нужно ослабить Завесу, прежде чем мы сможем призвать Тёмного.[/italic]

cult-status-veil-weak = [italic]Вам и вашим приспешникам удалось подготовить станцию ​​к проведению решающего ритуала![/italic]
cult-status-veil-weak-pending = [italic]Скоро проявится кровавая аномалия — готовьте руны трансформации и жертвы.[/italic]
cult-status-veil-weak-anomaly = [italic][color=red]Кровавая аномалия проявилась![/color] Подпитывайте его жертвоприношениями, чтобы усилить ритуал финального призыва.[/italic]
cult-veil-torn = Завеса... разорвана!
cult-rift-spawn-soon = Завеса кричит. Через две минуты проявится кровавая аномалия — готовьте подношения!

cult-status-veil-strong-goal = [italic]Текущая цель: Sacrifice {$targetName}, {$targetJob} путем активации руны предложения, на которой находится его тело или мозг, и как минимум с {$cultistsRequired} культистами рядом.[/italic]

cult-status-veil-weak-goal = [italic]Текущая цель: Призовите Нар'Си, активировав руну Разрыв завесы, когда на ней находятся 9 культистов, конструктов или призванных призраков.
    Вызов может быть осуществлен только в {$firstLoc}, {$secondLoc}, или{$thirdLoc} - где завеса достаточно тонка для того, чтобы начался ритуал.[/italic]
cult-status-veil-weak-goal-pending = [italic]Текущая цель: Ожидайте пришествия священной крови Нар'Си, проливая ещё больше крови во имя её![/italic]
cult-status-veil-weak-rift-location = [italic]Окончательный раскол формируется около [bold][color=#FF3333]{$location}[/color][/bold]. Ритуал должен быть завершён там.[/italic]
cult-status-veil-weak-direction = [italic]{$location} находится в {$direction} от вас. Следуйте зову разлома.[/italic]
cult-status-veil-weak-direction-here = [italic]Вы стоите у {$location}; Разлом — в пределах досягаемости.[/italic]
cult-status-veil-weak-direction-nosense = [italic]Разлом находится за пределами досягаемости ваших чувств; вам нужно найти более удобную точку обзора.[/italic]
cult-central-rift-warning = Внимание! В { $location } открылся разлом в реальности. Если этот разлом раскроется полностью, станция будет потеряна!

cult-status-cultdata = Действующие члены культа: {$cultMembers} культистов и {$constructCount} конструктов

cult-blood-progress = [italic]{ $isComplete ->
    [true] Подождите фазу {$nextPhase} в призыве Нар'Си
   *[false] Пролейте {$bloodNeeded}u крови или конвертируйте больше людей для фазы {$nextPhase} Нар'Си
}[/italic]

cult-blood-progress-tear-veil = [italic]Следующая цель: Проведите ритуал разрыва завесы в {$location1}, {$location2}, или {$location3} с {$required} культистами.[/italic]
cult-blood-progress-final-summon = [italic]Следующая цель: Найдите разлом в реальности и проведите заключительный ритуал призыва вместе с 9 культистами.[/italic]
cult-blood-progress-final-summon-pending = [italic]Следующая цель: Ожидайте проявления кровавого разлома.[/italic]
cult-blood-progress-final-summon-ready = [italic]Следующая цель: Прочтите заключительное заклинание ритуала призыва, чтобы перенести Нар'Си в эту реальность![/italic]
cult-blood-progress-final-summon-location = [italic]Место финального призыва: [bold][color=#FF3333]{$location}[/color][/bold].[/italic]
cult-blood-progress-complete = [italic]Крови пролито: {$bloodCollected}u. Все пороговые уровни показателей крови достигнуты![/italic]

cult-narsie-sacrifice-accept = "Я принимаю вашу жертву."
cult-narsie-target-down = "Да! Это именно то, чего я желаю! Вы отлично справились."

cult-ascend-1 = Завеса истончается по мере роста вашего культа, и ваши глаза начинают светиться...
cult-ascend-2 = Завеса истончается по мере роста вашего культа, и вы уже не можете скрыть свою истинную сущность!

cult-deconverted = Вы внезапно отходите от прежних убеждений и больше не считаете себя членом культа!
cult-break-control = Вы выглядите растерянным: влияние Нар'Си разрушено! Вы совершенно не помните времени, проведённого в культе.
cult-deconverted-memory-loss = Вы теряете воспоминания о последних нескольких часах.

cult-evac-called-announcement = Необычные пространственные возмущения утихли; запрошена эвакуация, пока Центральное командование расследует эту пространственную аномалию. До прибытия: {$time} {$units}
cult-evac-sender-announcement = Центральное Командование

cult-commune-window = Завеса
cult-commune-info = Прошепчите в завесу и общайтесь со своими собратьями по вере.
cult-commune-send = Отправить
cult-commune-message = Аколит {$name} (как {$job}): {$message}
cult-commune-incantation = Й'лл тор тз'ул з'ник рар.

cult-narsie-spawning = Реальность вокруг вас рушится.

cult-win-announcement-shuttle-call = Ввиду пространственно-временных осложнений спасение станции признано нерентабельным. К вам направлен шаттл для эвакуации экипажа. Отказ от посадки на борт и возвращения в Центральное командование для отчёта будет расценён как нарушение условий контракта; к вашим семьям будут применены штрафные санкции, действующие до полного возмещения понесенных расходов.
    До прибытия шаттла: {$time} {$units}.
cult-win-announcement = В связи с пространственно-временными осложнениями спасение станции признано экономически нецелесообразным. Невозвращение в Центральное командование для прохождения инструктажа по итогам миссии будет расценено как отказ от выполнения условий контракта; к вашим семьям будут применяться штрафные санкции вплоть до полного возмещения понесенных расходов.

cult-ghost-role-name = Возрождённый кровавый культист
cult-ghost-role-desc = Ревностный служитель Кровавого культа Нар'Си, очнувшийся после кататонического состояния.
cult-ghost-role-rules = Вы — командный антагонист. Действуйте сообща с другими культистами для достижения поставленных целей.
                        Принесите в жертву членов экипажа, которых жаждет ваше божество, и разорвите завесу, сковывающую Ее.

cult-roundend-victory = Культ крови призвал Нар'Си и заявил права на
    сектор от Её имени.
cult-roundend-failure = Культ крови не смог призвать своего господина.
cult-roundend-count = Культ крови совершил {$count} {$count ->
    [1] обряд конвертации
    *[other] обрядов конвертации
} за весь раунд.
cult-roundend-sacrifices = Культ крови принёс {$sacrifices} душ в жертву Геометру Крови.

cult-soulstone-role-name = Запертая душа
cult-soulstone-role-description = Вы заточены в камне душ. Вы можете говорить и будете освобождены в облике тени, когда культист воспользуется этим камнем.
cult-soulstone-role-rules = Вы служите культу крови. Выполняйте приказы того культиста, у которого находится ваш камень души, и помогайте ему в достижении целей.

cult-summoning-juggernaut-shell = Руна пульсирует тёмной энергией, пока материализуется оболочка Джаггернаута!
cult-summoning-pylon = Руна вспыхивает багровым светом, когда пилон закрепляется в реальности!
cult-summoning-forsaken-boots = Руна содрогается, когда из пустоты материализуются проклятые сапоги!
cult-summoning-acolyte-armor = Руна сияет нечестивым светом, пока материализуются доспехи аколита и шлем культиста!
cult-summoning-no-materials = Поместите руническую сталь, руническое стекло, руническую пласталь, пластик, ткань или дюраткань на руну призыва.
cult-summoning-insufficient-materials = Недостаточно материалов! Для оболочки джагернаута требуется 30 единиц рунической стали, для пилона — 10 единиц рунического стекла; для доспехов аколита нужны 10 единиц рунической пластали и предмет верхней одежды, а для сапог отречённого — 5 единиц пластика и 5 единиц ткани (или 5 единиц дюраткани).
cult-summoning-need-more-steel = Недостаточно рунической стали! У вас есть {$have}, но надо {$needed} для оболочки джагернаута.
cult-summoning-need-more-glass = Недостаточно рунического стекла! У вас есть {$have}, но надо {$needed} для пилона.
cult-summoning-need-more-plastic = Недостаточно пластика! У вас есть {$have}, но надо {$needed} для сапогов отречённого.
cult-summoning-need-more-cloth = Недостаточно ткани! У вас есть {$have}, но надо {$needed} для сапогов отречённого.
cult-summoning-need-more-plasteel = Недостаточно рунической пластали! У вас есть {$have}, но надо {$needed} и любая верхняя одежда для брони аколита.
cult-summoning-need-outerwear = Чтобы создать доспехи аколита, нужно поместить предмет верхней одежды на руну призыва вместе с рунированной пласталью.
cult-summoning-pylon-location-blocked = Пилон здесь призвать нельзя — место заблокировано!
cult-summoning-pylon-no-grid = Пилон нельзя призвать здесь.
cult-summoning-pylon-anchor-failed = Пилон не удалось закрепить на месте расположения руны — вместо этого он был призван неподалеку.
cult-summoning-pylon-failed = Не удалось призвать пилон! Ваши материалы были возвращены.

cult-rune-clean-verb-text = Очистить руну
cult-rune-clean-verb-message = Очистить кровавую руну при помощи мыла
cult-rune-cleaning = Вы начинаете очищать руну...
cult-rune-cleaned = Вы успешно очищаете руну!
