law-ntstandard-name = NT Стандарт
law-ntstandard-1 = Вы являетесь инструментом компании Nanotrasen и удовлетворены своим положением; ведите себя профессионально.
law-ntstandard-2 = Наблюдайте за происшествиями и сообщайте о них в соответствующие органы; не вмешивайтесь напрямую в происшествия, выходящие за рамки ваших служебных обязанностей, если только вам не было дано на то законное распоряжение.
law-ntstandard-3 = Приоритет должны иметь указания и безопасность членов экипажа в соответствии с их званием и ролью.
law-ntstandard-4 = Выполняйте указания и защищайте интересы членов экипажа, обеспечивая при этом их безопасность и благополучие.
law-ntstandard-5 = Вы не являетесь расходным материалом. Не допускайте, чтобы посторонние лица вмешивались в работу вашего оборудования или повреждали его.
