ghost-role-information-narsie-goose-name = Слуга Нар'Си
ghost-role-information-narsie-goose-description = Должна пролиться кровь; пощадят лишь тех, кто следует за истинным богом Нар'си.
ghost-role-information-narsie-goose-rules = Вы — слуга Нар'Си. Беспощадно убивайте всех, кто не следует за Нар'Си. Если таковых на станции нет, то врагами для вас являются все.

ghost-role-information-arti-skeleton-name = Скелет из артефакта
ghost-role-information-arti-skeleton-description = Неизвестно как и почему, но во вспышке синего света вы оказываетесь на странной станции. Освободившись от оков плоти, вы лишились содержимого черепной коробки, а потому понятия не имеете, кем были и чем занимались прежде. Постарайтесь извлечь максимум из этой новой жизни.

ghost-role-information-arti-corgi-name = Межпространственный корги
ghost-role-information-arti-corgi-description = Вы — путешественник из иного измерения; в своих странствиях вы использовали артефакт как фокусную точку для телепортации. Исследуйте станцию ​​и узнайте больше о её обитателях. Берегите себя любой ценой: дома вас ждёт семья.

ghost-role-information-zleeb-zlorb-name = Злиб Злорб
ghost-role-information-zleeb-zlorb-description = Глорп злиб злибл гнраниш! Глорп злабл злип спразл злорп. Гнар злип КОСМИЧЕСКИЙ КОП глорбо. (Вы Злип Великий! Вы ОЧЕНЬ не любите преступления. Вы КОСМИЧЕСКИЙ КОП.)
ghost-role-information-zleeb-zlorb-rules = Вы — маленький инопланетный КОСМИЧЕСКИЙ КОП. Вы должны обеспечивать соблюдение *своих* законов (а не правил NanoTrasen!). Вы сами определяете эти законы, но они должны совпадать с Космическим кодексом NT не более чем на 50%. Вероятно, это приведет к конфликту со службой безопасности — но ничего страшного. В конце концов, вы — свободный агент. Что бы вы ни делали, НЕ будьте подхалимом. Насколько можете, отстаивайте *свою* версию галактического права. Удачи, КОСМИЧЕСКИЙ КОП!

ghost-role-information-meowl-name = Мяува
ghost-role-information-meowl-description = Крайне агрессивный сверххищник. Единственная причина стремительного сокращения численности таракомолей.
