content-warning-title = Предупреждение о содержании
content-warning-label = ПРЕДУПРЕЖДЕНИЕ О СОДЕРЖАНИИ: ПЕРЕД НАЧАЛОМ ИГРЫ
content-warning-accept = Я понимаю.
content-warning-reject = Мне здесь не место.
content-warning-message =
    «Космическая станция 14» — игра о выживании в условиях катастрофы в компании некомпетентных и жестоких людей на космической станции.

    Ваш персонаж не является вашим двойником. Здесь мы считаем, что это неправильный подход к игре. Исходя из этого, мы также считаем важным открыто сообщать о ситуациях, которые, по нашему мнению, могут вызвать у игроков неприятные эмоции.

    Не играйте здесь, если у вас есть повышенная чувствительность к:

    - Потере вашего персонажа
    - Насильственным преступлениям
    - Допросам
    - Стать жертвой насильственного преступления
    - Смерти вашего персонажа
    - Быть свидетелем смерти других людей
    - Промыванию мозгов
    - Жутким образам тела
    - Игре за другого персонажа, который не является вашим, или к кому-то другому, кто играет за вашего персонажа
    - Быть ложно обвиненным в преступлении, которого вы не совершали

    Не рискуйте ради себя. Если вы не уверены в своей способности отличить то, что является частью игры, от того, что ею не является, не играйте здесь.

