ninja-hack-comms-warning = ПРЕДУПРЕЖДЕНИЕ: ОБНАРУЖЕНА ПОПЫТКА НЕСАНКЦИОНИРОВАННОЙ СВЯЗИ
ninja-hack-wanted-warning = ВНИМАНИЕ: ОБНАРУЖЕНО НЕСАНКЦИОНИРОВАННОЕ ВМЕШАТЕЛЬСТВО
ninja-steal-research-warning = ОШИБКА: ОБНАРУЖЕНО НЕСАНКЦИОНИРОВАННОЕ ИЗВЛЕЧЕНИЕ ДАННЫХ ИССЛЕДОВАНИЯ

ninja-pager-not-ninja = Вы нажимаете кнопку... ничего не происходит.
ninja-pager-too-close = Чтобы эвакуироваться, нужно отойти подальше от станции!
ninja-pager-incomplete-objectives = Чтобы эвакуироваться, вам нужно выполнить все задачи!
ninja-pager-success = Вы подаёте запрос на эвакуацию. Вы ждёте в космосе, пока прибудет корабль...
