ent-CrateServiceWashingMachineSet = набор стиральной машины (сделай-сам)
    .desc = Стиральная машина Nanotrasen Commercial Model-C в разобранном виде, готовая к отправке. Содержит мелкие детали, которые могут быть проглочены младенцами.
ent-CrateServiceDocumentPrinterSet = набор принтера документов (сделай-сам)
    .desc = Принтер документов модели XF-880, разобранный и готовый к отправке. Не комплектуется сменными картриджами с чернилами.
ent-CrateServicePaperShredderSet = набор шредера для бумаги (сделай-сам)
    .desc = Шредер для бумаги модели IPC-84, разобранный и готовый к отправке. В комплект входит запасной контейнер.
ent-BoxServiceLaundryBag = коробка с мешками для белья
    .desc = Картонная коробка, в которой лежит горсть мешков для белья.
