ent-FuClothingOuterCoatLabMed = медицинский лабораторный халат
    .desc = Лабораторный халат медицинского назначения, защищающий от небольших попаданий химических веществ. На рукавах имеются манжеты для обнаружения газов, хотя в более новых моделях функциональные манжеты уже не предусмотрены.
ent-FuClothingOuterCoatLabChem = химический лабораторный халат
    .desc = Лабораторный халат медицинского назначения, защищающий от небольших попаданий химических веществ. На рукавах имеются манжеты для обнаружения газов, хотя в более новых моделях функциональные манжеты уже не предусмотрены.
ent-FuClothingOuterCoatLabCmo = лабораторный халат главного врача
    .desc = Высококачественный лабораторный халат медицинского назначения, защищающий от попадания химических веществ. На рукавах имеются манжеты для обнаружения газов, хотя в более новых моделях функциональные манжеты уже не предусмотрены.
