ent-FuClothingOuterWinterHos = зимняя бронекуртка главы службы безопасности
    .desc = Прочная зимняя бронекурткакуртка премиум-класса поверх стандартного бронежилета типа I для защиты от переохлаждения и прочих угроз.
ent-FuClothingOuterWinterWard = зимняя бронекуртка смотрителя
    .desc = Прочная и практичная зимняя бронекуртка с подкладкой из бронежилета типа I, защищающяя от любых угроз, с которыми можно столкнуться в тюремном блоке.
ent-FuClothingOuterWinterSec = зимняя бронекуртка службы безопасности
    .desc = Прочная, практичная бронекуртка поверх стандартного бронежилета типа I для защиты от переохлаждения и прочих угроз.
